Repository: ted2602/SMS-gate-freepbx
Catalog: i18n/*/LC_MESSAGES/smsgate.po
Languages: ru_ru

source: Time sms:
ru_ru: Время sms:

source: Number:
ru_ru: Номер:

source: Text sms:
ru_ru: Текст SMS сообщения:

source: SMS Gate Module
ru_ru: Модуль SMS шлюз

source: Send SMS
ru_ru: Отправить SMS

source: Recieve SMS
ru_ru: Получение SMS

source: Send USSD
ru_ru: Отправить USSD

source: Smsgate Settings
ru_ru: Smsgate параметры

source: Smsgate Statistics
ru_ru: Smsgate статистика

source: Gate
ru_ru: Шлюз

source: SMS from Gate
ru_ru: SMS из шлюза

source: . Port:
ru_ru: . Порт:

source: Answer:
ru_ru: Ответ:

source: No new incoming sms
ru_ru: Никаких новых входящих sms

source: Recieve SMS from Gate
ru_ru: Получение SMS из шлюза

source: Choose gate port
ru_ru: Выбор порта на шлюзе

source: Port
ru_ru: Порт

source: send
ru_ru: Отправить

source: Status:
ru_ru: Статус:

source: Send SMS from Gate
ru_ru: Отправить SMS из шлюза

source: Enter sms number
ru_ru: Введите номер sms

source: Enter sms number in format 80XXXXXXXXX
ru_ru: Введите номер sms в формате 80XXXXXXXXX

source: Enter sms text
ru_ru: Введите текст sms

source: USSD from Gate
ru_ru: USSD из шлюза

source: Send USSD from Gate
ru_ru: Отправить USSD из шлюза

source: Enter ussd number
ru_ru: Введите ussd-номер

source: Gate ip or dns name
ru_ru: IP- адрес или DNS-имя сервера шлюза

source: Enter Gate IP-address or full dns name
ru_ru: Введите полное DNS-имя или IP-адрес шлюза

source: Gate api port
ru_ru: API порт шлюза

source: Enter gate API port to connect
ru_ru: Введите API порт шлюза для подключения

source: Gate API username
ru_ru: API Имя пользователя

source: Enter API Gate username
ru_ru: Введите имя пользователя API шлюза

source: Gate API password
ru_ru: Пароль API шлюза

source: Enter Gate API password
ru_ru: Введите пароль API шлюза

source: Gate number of ports
ru_ru: Количество портов на шлюзе

source: Enter how many ports have gate
ru_ru: Как много портов имеет шлюз

source: Add/Edit Settings
ru_ru: Добавить/изменить

source: Date
ru_ru: Дата

source: Message id
ru_ru: id сообщения

source: Type
ru_ru: Тип

source: Gate ID
ru_ru: Шлюз

source: Number
ru_ru: Номер

source: Text
ru_ru: Текст

source: Status
ru_ru: Статус
